ent-PersonalAI = персональный ИИ
    .desc = Ваш электронный друг, с которым весело!
# Corvax-HiddenDesc-Start
ent-SyndicatePersonalAI = персональный ИИ
    .desc = Новейшая модель вашего электронного друга! Теперь веселье засияет новыми красками!
ent-GoldenPersonalAI = Золотой персональный ИИ
    .desc = Ваш электронный приятель, с которым весело! Специальное золотое издание!
# Corvax-HiddenDesc-End
ent-PotatoAI = картофельный ИИ
    .desc = Это картофелина. Вы заставили её быть разумной, вы, монстр.
ent-ActionPAIOpenShop = Каталог программного обеспечения
    .desc = Устанавливайте новое программное обеспечение, чтобы помочь своему владельцу.
ent-ActionPAIMassScanner = Массовый сканер
    .desc = Просмотр интерфейса массового сканера.
ent-ActionPAIPlayMidi = Запустить MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы развлечь своего владельца.
ent-ActionPAIOpenMap = Открыть карту
    .desc = Откройте интерфейс карты и укажите путь своему владельцу.
