ghost-target-window-ghostbar = Призрачный Бар
ghost-window-spawn-ghostbar-button = Появиться в Призрачном Баре
ghost-window-spawn-ghostbar-button-timer = Появиться в Призрачном Баре ({ $time }с)
ghost-bar-rules = Относитесь к этой роли и станции так же, как если бы вы были обычным Призраком. Вы можете обсуждать все текущие события раунда без необходимости использования LOOC, и вы помните всё из своей прошлой жизни. НЕ нападайте на других, не затевайте драки и не пытайтесь сломать станцию. Если вы увидите, что кто-то это делает, пожалуйста, обратитесь в Ahelp, и они будут немедленно выброшены в космос. Также, если вы решите покинуть бар, вы НЕ БУДЕТЕ помнить ничего из того, что было здесь, или из вашей жизни до этого.
