# combat

evolutionmenu-combat-armblade-name = Клинок-Рука
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из своих рук в гротескный клинок, состоящий из кости и плоти, способный взламывать шлюзы и разрезать врагов как масло. Легко расчленяет.
    Стоит 15 химикатов.
evolutionmenu-combat-armhammer-name = Молот-Рука
evolutionmenu-combat-armhammer-desc =
    Преобразуйте одну из своих рук в гротескный молот, состоящий из кости и плоти, способный сокрушать ваших противников, сбивая их с ног и отбрасывая прочь. Опрокидывает только при легкой атаке.
    Стоит 15 химикатов.
evolutionmenu-combat-armclaw-name = Коготь-Рука
evolutionmenu-combat-armclaw-desc =
    Преобразуйте одну из своих рук в гротескный коготь, состоящий из кости и плоти, способный хватать ваших противников, обездвиживая их.
    Стоит 15 химикатов.
evolutionmenu-combat-dartgun-name = Игломет
evolutionmenu-combat-dartgun-desc =
    Преобразуйте одну из своих рук в жало, способное стрелять дротиками, применяя половину эффекта одного из ваших развитых реактивных жал.
    Доступные режимы: жало ослепления, жало немоты, криогенное жало, летаргическое жало.
    Стоит 15 химикатов.
    Каждый выстрел стоит около 1/3 химической стоимости выбранного жала.
evolutionmenu-combat-boneshard-name = Костяной Осколок
evolutionmenu-combat-boneshard-desc =
    Отламывайте осколки своих костей и придавайте им форму метательной звезды, которая вонзается в ваших врагов. Но это одноразовая возможность.
    Стоит 15 химикатов.
evolutionmenu-combat-armor-name = Хитиновый Доспех
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело в поглощающую хитиновую массу доспехов.
    Обеспечивает обширную защиту от физического урона, но меньшую от других типов.
    Он сильно замедляет ваше движение, а поддержание его формы замедляет выработку химикатов.
    ВНИМАНИЕ: Требует поглощения не менее 2 организмов для использования способности.
    Стоит 25 химикатов.
evolutionmenu-combat-shield-name = Органический Щит
evolutionmenu-combat-shield-desc =
    Преобразует одну из ваших рук в большой, мясистый щит.
    Автоматически блокирует атаки, но очень хрупкий.
    ВНИМАНИЕ: Требует поглощения не менее 1 организма для использования способности.
    Стоит 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонирующий Крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, который отключает технологию в окружающей области, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и службы безопасности.
    ВНИМАНИЕ: Требует поглощения не менее 1 организма для использования способности.
    Стоит 30 химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонирующий Крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете звук, выходящий за пределы человеческого слуха,
    разбивающий огни и вызывающий дезориентацию в области вокруг вас.
    Хорошо подходит для побега от групп или препятствования бегству людей.
    ВНИМАНИЕ: Требует поглощения не менее 1 организма для использования способности.
    Стоит 30 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряженные Мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    Во время действия вы будете постоянно получать урон выносливости и в конечном итоге потеряете сознание.
    Бесплатно.

evolutionmenu-sting-blind-name = Жало Ослепления
evolutionmenu-sting-blind-desc =
    Тихо ужальте органическую цель, полностью ослепив ее на короткое время.
    Может использоваться под воздействием Меньшей Формы.
    Стоит 20 химикатов.
evolutionmenu-sting-cryo-name = Криогенное Жало
evolutionmenu-sting-cryo-desc =
    Впрысните в органическую цель коктейль химикатов, охлаждающих кровь.
    Может использоваться под воздействием Меньшей Формы.
    Стоит 20 химикатов.
evolutionmenu-sting-lethargic-name = Летаргическое Жало
evolutionmenu-sting-lethargic-desc =
    Впрысните в органическую цель коктейль анестетиков, замедляющих жертву и наносящих урон выносливости в течение приличного количества времени.
    Может использоваться под воздействием Меньшей Формы.
    Стоит 30 химикатов.
evolutionmenu-sting-mute-name = Жало Немоты
evolutionmenu-sting-mute-desc =
    Впрысните токсин немоты в органическую цель, полностью заглушив ее на некоторое время.
    Может использоваться под воздействием Меньшей Формы.
    Стоит 20 химикатов.
evolutionmenu-sting-transform-name = Жало Трансформации
evolutionmenu-sting-transform-desc =
    Впрысните часть своего генома в органическую цель, заставляя ее тело преобразиться в того, кого вы выбрали с помощью способности «Цикл ДНК».
    Может использоваться под воздействием Меньшей Формы.
    Стоит 75 химикатов.
evolutionmenu-sting-armblade-name = Жало Поддельного Клинка-Руки
evolutionmenu-sting-armblade-desc =
    Впрысните часть своего генома в органическую цель, заставляя ее руку преобразиться в тупой клинок-руку.
    Может использоваться под воздействием Меньшей Формы.
    Стоит 50 химикатов.

evolutionmenu-utility-panacea-name = Анатомическая Панацея
evolutionmenu-utility-panacea-desc =
    Исцелитесь от болезней, травм, радиации, токсинов, опьянения и повреждений мозга. Обычно охватывает то, что не покрывает регенерация плоти.
    Стоит 30 химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное Зрение
evolutionmenu-utility-eyesight-desc =
    Развивайте дополнительные функции в своих глазах, такие как переключаемое тепловое зрение и защита от вспышек. Вы становитесь более уязвимыми для устройств на основе вспышек в режиме теплового зрения.
    Бесплатно.
evolutionmenu-utility-biodegrade-name = Биоразложение
evolutionmenu-utility-biodegrade-desc =
    Исторгните едкое вещество на любые сдерживающие вас приспособления, позволяя себе освободиться.
    Использование этой способности во время захвата выплюнет кислоту в лицо вашим нападающим.
    Стоит 30 химикатов.
evolutionmenu-utility-chameleon-name = Кожа Хамелеона
evolutionmenu-utility-chameleon-desc =
    Измените пигмент своей кожи, чтобы соответствовать вашему окружению, делая вас невидимым.
    Стоит 20 химикатов.
evolutionmenu-utility-stims-name = Передозировка Эфедрином
evolutionmenu-utility-stims-desc =
    Впрысните себе коктейль стимуляторов, быстро снимающий любые оглушения и дающий вам прибавку к скорости.
    Непрерывная инъекция ядовита.
    Стоит 30 химикатов.
evolutionmenu-utility-fleshmend-name = Регенерация Плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро излечитесь от всех ушибов и ожогов.
    Стоит 35 химикатов.
evolutionmenu-utility-lastresort-name = Последний Шанс
evolutionmenu-utility-lastresort-desc =
    Отбросьте свое текущее тело и сбегите в форме головного слизня.
    Стоит 20 химикатов.
evolutionmenu-utility-lesserform-name = Меньшая Форма
evolutionmenu-utility-lesserform-desc =
    Отбросьте свою текущую форму и превратитесь в разумную обезьяну.
    Стоит 20 химикатов.
evolutionmenu-utility-spacesuit-name = Адаптация к Космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей, чтобы облегчить космические путешествия. Источник кислорода по-прежнему необходим для выхода в открытый космос.
    Стоит 20 химикатов.
evolutionmenu-utility-hivemindaccess-name = Доступ к Разуму Улья
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы для связи с разумом улья, позволяя нам узнавать и общаться с другими генокрадами, которые также развили эту способность.
    Клавиша радио по умолчанию: :g
evolutionmenu-utility-absorbbiomatter-name = Поглощение Биомассы
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органический пищевой продукт, позволяя вам восстанавливать химикаты в зависимости от его содержимого.
    Может поглощать питательные вещества, приготовленные и сырые белки, а также жир.
evolutionmenu-utility-infecttarget-name = Заразить Цель
evolutionmenu-utility-infecttarget-desc =
    Впрыскивает паразита генокрада в цель, в конечном итоге превращая ее в собрата-генокрада.
    Требуется 60 химикатов. Деуномию можно использовать для отмены, если вы допустили ошибку, но только если она еще не взяла верх.
