ent-WeaponEnergyTurretControlPanelFrame = панель управления турелью
    .desc = Неполная настенная панель управления турелью.
ent-WeaponEnergyTurretStationControlPanel = панель управления охранной турелью
    .desc = Настенный интерфейс для удаленной настройки рабочих параметров подключенных охранных турелей.
ent-WeaponEnergyTurretAIControlPanel = панель управления турелью ИИ
    .desc = Настенный интерфейс, который позволяет локальному искусственному интеллекту настраивать рабочие параметры подключенных турелей.
