ent-MobBaseScurret = скуррет
    .desc = { ent-MobBaseAncestor.desc }
ent-MobScurret = скуррет
    .desc = Известные как Вава, эти существа из водно-болотных угодий планеты Вава составляют основную часть «преданной рабочей силы» пиццерии Арнольдса.
ent-MobBaseEmotionalSupportScurret = Скуррет эмоциональной поддержки
    .desc = { ent-MobBaseScurret.desc }
ent-MobEmotionalSupportScurret = Скуррет эмоциональной поддержки
    .desc = Известные как Вава, эти существа из водно-болотных угодий планеты Вава составляют основную часть «преданной рабочей силы» пиццерии Арнольдса. Этот здесь временно.
